Repository: Erin-Mounts/mPower
Catalog: *.lproj/Localizable.strings
Languages: nl, zh_hans

source: Access to microphone is required for your Voice Recording Activity.
nl: U hebt een microfoon nodig voor de stemactiviteit.
zh_hans: “语音录制活动”需要访问麦克风。

source: Activity Completion
nl: Voltooiing van activiteit
zh_hans: 活动完成

source: Allowing notifications enables the app to show you reminders.
nl: Als u meldingen toestaat, kunnen er herinneringen worden weergegeven door de app.
zh_hans: 允许通知可让应用程序向您显示提醒事项。

source: Dashboard
zh_hans: 图表汇总

source: Gait
nl: Lopen
zh_hans: 步态

source: Medication Tracker Setup
nl: Medicatietracker configureren
zh_hans: 药物跟踪器设置

source: Memory
nl: Geheugen
zh_hans: 记忆力

source: Memory Activity
nl: Geheugenactiviteit
zh_hans: 记忆力活动

source: My Thoughts
nl: Mijn gedachten
zh_hans: 我的想法

source: On the next screen, you will be prompted to grant mPower access to read and write some of your general and health information, such as height, weight and steps taken so you don't have to enter it again.
nl: In het volgende scherm wordt u gevraagd of enkele algemene gegevens en gezondheidsgegevens van u mogen worden opgevraagd en opgeslagen, zoals uw lengte, uw gewicht en het aantal stappen, zodat u deze gegevens later niet opnieuw hoeft in te voeren.
zh_hans: 在下一屏中，系统将提示您授权 mPower 读取和写入部分综合及健康信息（如身高、体重和所走步数），这样您就无需重复输入。

source: PD Survey
nl: Parkinson-vragenlijst
zh_hans: PD 调查

source: Please perform the activites each day when you are at your lowest before you take your Parkinson medications, after your medications take effect, and then a third time during the day.
nl: We willen u vragen om de activiteiten drie keer per dag uit te voeren: op het moment dat u zich het slechtst voelt, maar voordat u uw Parkinson-medicijnen inneemt, op het moment dat de medicijnen gaan werken en tot slot op een derde moment in de loop van de dag.
zh_hans: 请每天分三个时段参与活动：服用帕金森药物前状态最差时、药效发挥后、当天的其他时段。

source: Please take a look at Parkinson mPower, a research study app about Parkinson Disease. Download it for iPhone at http://apple.co/1FO7Bsi
nl: Kijk even rond in Parkinson mPower, een onderzoeks-app met betrekking tot de ziekte van Parkinson. Download de app voor iPhone op http://apple.co/1FO7Bsi
zh_hans: 快使用“帕金森 mPower”吧，这是一款与帕金森病相关的调查研究应用程序。 iPhone 适用版本下载链接：http://apple.co/1FO7Bsi

source: Recent Activity
nl: Recente activiteit
zh_hans: 最近的活动

source: Rest your phone on a flat surface. Then use two fingers on the same hand to alternately tap the buttons that appear. Keep tapping for 20 seconds and time your taps to be as consistent as possible. Tap Next to begin the test.
zh_hans: 请将您的手机置于平面。 然后使用同一只手的两个手指交替轻点出现的按钮。 请在 20 秒内持续轻点并尽可能保持节奏一致。 轻点“下一步”以开始测试。

source: Some of the flowers will light up one at a time. Tap those flowers in the same order they lit up. To begin, tap Next, then watch closely.
zh_hans: 其中的某些花朵将会亮起，但每次只亮起一朵。 请按照亮起的顺序轻点这些花朵。 若要开始，请轻点“下一步”，然后留心观察。

source: Speed of finger tapping can reflect severity of motor symptoms in Parkinson disease. This activity measures your tapping speed. Your medical provider may measure this differently.
nl: De snelheid waarmee iemand met zijn of haar vingers tikt, kan een indicatie zijn van de ernst van motorische symptomen bij iemand met Parkinson. Met deze activiteit wordt uw tiksnelheid gemeten. Uw arts of specialist gebruikt mogelijk een andere methode om deze waarde te meten.
zh_hans: 手指轻点的速度可反映出帕金森病中活动症状的严重程度。 本活动测量您的轻点速度。 您的医疗服务提供方可能采用其他方式进行测量。

source: Steps
nl: Stappen
zh_hans: 步数

source: Take a deep breath and say “Aaaaah” into the microphone for as long as you can. Keep a steady volume so the audio bars remain blue.
nl: Haal diep adem en zeg zo lang als u kunt "Aaaaah" in de microfoon. Doe dit met een gelijkblijvend volume, zodat de audiobalkjes blauw blijven.
zh_hans: 请深呼吸并对着麦克风说“啊啊啊”，时间越长越好。 保持平稳的声音大小以使音频条保持蓝色。

source: Tap Next to begin the test.
nl: Tik op 'Volgende' om de test te starten.
zh_hans: 轻点“下一步”以开始测试。

source: Tapping
nl: Tikken
zh_hans: 轻点

source: Tapping Activity
nl: Tikactiviteit
zh_hans: 轻点活动

source: Thank You!
nl: Dank u.
zh_hans: 谢谢！

source: The results of this activity can be viewed on the dashboard
nl: De resultaten van deze activiteit kunt u zien op het dashboard
zh_hans: 本活动的结果可在图表汇总中查看

source: This graph shows how many steps you took each day, according to your phone's motion sensors. Remember that for this number to be accurate, you should have the phone on you as frequently as possible.
nl: In deze grafiek ziet u hoeveel stappen u elke dag volgens de bewegingssensoren van uw telefoon hebt gelopen. Deze waarde is alleen nauwkeurig als u de telefoon zo veel mogelijk bij u draagt.
zh_hans: 该图表显示您每天所走的步数，通过手机的运动传感器计数。 谨记，要想获得精确的数据，请尽量随身携带手机。

source: This graph shows the percent of Today's activities that you completed. You can complete more of your tasks in the Activities tab.
nl: In deze grafiek ziet u het percentage van de activiteiten die u vandaag hebt voltooid. U kunt meer van uw taken voltooien op het tabblad 'Activiteiten'.
zh_hans: 该图表显示您今天活动完成的百分比情况。 您可以在“活动”标签页中完成更多的任务。

source: This plot combines several accelerometer-based measures for the Walking Activity. The length and position of each vertical bar represents the range of measures for a given day. Any differences in length or position over time reflect variations and trends in your Walking measure, which may reflect variations and trends in your symptoms.
nl: In deze grafiek worden verschillende metingen van de acceleratiemeter voor de loopactiviteit gecombineerd. De lengte en positie van de verticale staven geven de metingen voor een bepaalde dag aan. Eventuele verschillen in lengte of positie duiden op verschillen en trends in uw loopactiviteit, wat een indicatie van verschillen en trends in uw symptomen kan zijn.
zh_hans: 该图合并了“步行活动”中基于加速感应器的几种测量值。 竖条的位置和长度表示这一天的测量范围。 长度或位置随时间所呈现的任何变化反映了“步行”测量中的变化和趋势，进而可反映症状中出现的变化和趋势。

source: This plot combines several microphone-based measures as a single score for the Voice Activity. The length and position of each vertical bar represents the range of measures for a given day. Any differences in length or position over time reflect variations and trends in your Voice measure, which may reflect variations and trends in your symptoms.
nl: In deze grafiek worden verschillende microfoonmetingen gecombineerd tot één score voor de stemactiviteit. De lengte en positie van de verticale staven geven de metingen voor een bepaalde dag aan. Eventuele verschillen in lengte of positie duiden op verschillen en trends in uw stemactiviteit, wat een indicatie van verschillen en trends in uw symptomen kan zijn.
zh_hans: 该图将基于麦克风的几种测量值合并为“语音活动”的单个分数。 竖条的位置和长度表示这一天的测量范围。 长度或位置随时间所呈现的任何变化反映了“语音”测量中的变化和趋势，进而可反映症状中出现的变化和趋势。

source: This plot shows the score you received each day for the Memory Game. The length and position of each vertical bar represents the range of scores for a given day. Any differences in length or position over time reflect variations and trends in your score, which may reflect variations and trends in your symptoms.
nl: In dit diagram ziet u de score die u elke dag bij het geheugenspel hebt behaald. De lengte en positie van de verticale staven geven de scores voor een bepaalde dag aan. Eventuele verschillen in lengte of positie duiden op verschillen en trends in uw score, wat een indicatie van verschillen en trends in uw symptomen kan zijn.
zh_hans: 该图显示您每天在“记忆力游戏”中的得分。 竖条的位置和长度表示这一天的分数范围。 长度或位置随时间所呈现的任何变化反映了分数中的变化和趋势，进而可反映症状中出现的变化和趋势。

source: This plot shows your finger tapping speed each day as measured by the Tapping Interval Activity. The length and position of each vertical bar represents the range in the number of taps you made in 20 seconds for a given day. Any differences in length or position over time reflect variations and trends in your tapping speed, which may reflect variations and trends in your symptoms.
nl: In dit diagram ziet u voor elke dag uw vingertiksnelheid, zoals die is gemeten tijdens de activiteit 'Tikinterval'. De lengte en positie van de verticale staven geven het aantal tikken aan dat u op een bepaalde dag in twintig seconden hebt behaald. Eventuele verschillen in lengte of positie duiden op verschillen en trends in uw tiksnelheid, wat een indicatie van verschillen en trends in uw symptomen kan zijn.
zh_hans: 该图显示您每天通过“轻点节奏活动”测量的手指轻点速度。 竖条的位置和长度表示这一天中 20 秒内轻点次数的范围。 长度或位置随时间所呈现的任何变化反映了轻点速度中的变化和趋势，进而可反映症状中出现的变化和趋势。

source: Using the motion co-processor allows the app to determine your activity, helping the study better understand how activity level may influence disease.
nl: Met behulp van de bewegings-coprocessor van uw telefoon wordt informatie over uw activiteiten verzameld, zodat beter kan worden onderzocht hoe het activiteitenniveau van invloed is op de ziekte.
zh_hans: 使用运动协处理器可让应用程序确定您的活动，有助于使研究更好地发现活动程度会对疾病产生怎样的影响。

source: Using your GPS enables the app to accurately determine distances travelled. Your actual location will never be shared.
nl: Met de GPS-voorziening van uw telefoon kan nauwkeurig worden bepaald welke afstanden u aflegt. Uw feitelijke locatie wordt nooit aan anderen doorgegeven.
zh_hans: 使用 GPS 可让应用程序更精确地测量行程距离。 您的实际位置绝不会被共享。

source: Voice
nl: Stem
zh_hans: 语音

source: Voice Activity
nl: Stemactiviteit
zh_hans: 语音活动

source: Walking Activity
nl: Loopactiviteit
zh_hans: 步行活动

source: Weekly Survey
nl: Wekelijkse vragenlijst
zh_hans: 周调查

source: You have completed the activity.
nl: U hebt de activiteit voltooid.
zh_hans: 您已完成该活动。

source: Rest your phone on a flat surface. Then use two fingers on the same hand to alternately tap the buttons that appear. Keep tapping for 20 seconds and time your taps to be as consistent as possible. Tap Next to begin the test.
nl: Leg uw telefoon op een vlakke ondergrond. Gebruik vervolgens twee vingers van dezelfde hand om afwisselend op de knoppen te tikken die verschijnen. Doe dit gedurende twintig seconden en probeer zo regelmatig mogelijk te tikken. Tik op 'Volgende' om de test te starten.

source: Some of the flowers will light up one at a time. Tap those flowers in the same order they lit up. To begin, tap Next, then watch closely.
nl: Sommige van de bloemen lichten één voor één op. Tik op die bloemen om hetzelfde patroon te herhalen. Tik op 'Volgende' om te beginnen en kijk goed naar het scherm van uw telefoon.
