<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
    
    <head>
        <meta http-equiv="Content-Type" content="text/html; charset=Windows-1252" />
        <meta name="viewport" content="width=device-width, initial-scale=1.0" />
        <title>Einwilligungsdokumente</title>
        
    </head>
    
    <body>
        
        <p>Diese Studie bietet Ihnen die M&ouml;glichkeit, Ihre Daten auf zweierlei Art und Weise zu &uuml;berlassen:</p>
        
        <p><strong>1 &ndash; Daten breitgef&auml;chert Institutionen und Personen aus der Wissenschaft &uuml;berlassen:</strong>&nbsp; Sie k&ouml;nnen Ihre codierten Studiendaten qualifizierten Wissenschaftlern aus aller Welt f&uuml;r die Nutzung bei dieser Studie und f&uuml;r dar&uuml;ber hinausgehende Zwecke &uuml;berlassen. Codierte Studiendaten sind Daten, die keine personenbezogenen Daten wie z.&nbsp;B. Ihren Name oder Ihre E-Mail-Adresse enthalten. Qualifizierte Wissenschaftler sind registrierte Benutzer von Synapse, die sich damit einverstanden erkl&auml;rt haben, die Daten auf ethisch einwandfreie Weise f&uuml;r Forschungszwecke zu nutzen und keine Versuche zu unternehmen, R&uuml;ckschl&uuml;sse auf Ihre Person zu ziehen. Wenn Sie sich entscheiden, Ihre codierten Studiendaten zu &uuml;berlassen, werden diese einem Datenbestand hinzugef&uuml;gt, auf den qualifizierte Wissenschaftler &uuml;ber die Synapse Server von Sage Bionetworks Zugriff haben (www.synapse.org). Sage Bionetworks kann nicht kontrollieren, welche Forschungsvorhaben qualifizierte Wissenschaftler k&uuml;nftig mit den codierten Studiendaten realisieren.</p>
        <p><strong>2 - Daten nur Sage Bionetworks und dessen Partnern &uuml;berlassen:</strong> Sie k&ouml;nnen Ihre Studiendaten wahlweise nur dem Studienteam und dessen Partnern &uuml;berlassen. Das Studienteam umfasst den Auftraggeber der Studie und andere Wissenschaftler bzw. Partner, die in der Einwilligungserkl&auml;rung genannt werden. Wenn Sie Ihre Daten nur Sage Bionetworks &uuml;berlassen, werden diese ausschlie&szlig;lich den in der Einwilligungserkl&auml;rung genannten Institutionen und Personen und nur zum Zwecke dieser Studie &uuml;berlassen.</p>
        <p>Ihre Daten (Studiendaten und Account-Informationen) und die unterzeichnete Einwilligungserkl&auml;rung k&ouml;nnen den folgenden Institutionen &uuml;berlassen werden:</p>
        <ul style="padding-left:20px;">
            <li>dem US-amerikanischen Gesundheitsministerium (Department of Health and Human Services), der US-Beh&ouml;rde &bdquo;Office for Human Research Protection&ldquo; und, falls gesetzlich verlangt, anderen Beh&ouml;rden, zur Pr&uuml;fung des Forschungsverfahrens und der Forschungsdaten</li>
            <li>einer Ethikkommission (&bdquo;Institutional Review Board&ldquo;), welche die Sicherheit, Effizienz und Durchf&uuml;hrung der betreffenden Studie &uuml;berwacht</li>
        </ul>
        <p>Die Ergebnisse dieser Forschungsstudie k&ouml;nnen in Konferenzen oder Ver&ouml;ffentlichungen vorgestellt werden. Wenn die Studienergebnisse ver&ouml;ffentlicht werden, werden ausschlie&szlig;lich codierte Studiendaten genutzt. Ihre personenbezogenen Daten werden folglich nicht offengelegt.</p>
        <p>Sie k&ouml;nnen die Einstellung f&uuml;r die Daten&uuml;berlassung jederzeit in den Einstellungen der App &auml;ndern.&nbsp; Weitere Informationen finden Sie auf der Website der Studie unter <a href="http://Parkinsonmpower.org" style="color:#ff0038;">Parkinsonmpower.org</a> </p>
    </body>
</html>