<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1.0" />
<title>Einwilligungsdokumente</title>

</head>

<body>


            

<p>Wie k&ouml;nnen wir gemeinsam besser mit den Symptomen der Parkinson-Krankheit umgehen? <br /><br />Wir m&ouml;chten gemeinsam mit Ihnen erkunden, weshalb Menschen, die an der Parkinson-Krankheit leiden, unterschiedliche Symptome aufweisen und weshalb sich die Symptome und Nebenwirkungen im Laufe der Zeit ver&auml;ndern k&ouml;nnen.  Wir von Sage Bionetworks (gemeinn&uuml;tzig) stellen ein neues Konzept f&uuml;r die &Uuml;berwachung der Gesundheit von Parkinson-Patienten mithilfe mobiler Apps vor.  Die aus dieser Studie gewonnenen Erkenntnisse k&ouml;nnen zur Entwicklung neuer Ideen f&uuml;r den Umgang mit diesen unterschiedlichen Symptomen beitragen.<br/><br/>mPower ist eine spezielle iPhone App, die eine Kombination aus Umfragen und Aufgaben nutzt, bei denen Sensoren des Smartphones aktiviert werden. Auf diese Weise werden Gesundheitsdaten und Symptome des Fortschreitens der Parkinson-Krankheit wie etwa Geschicklichkeit, Gleichgewichtssinn oder Gang erhoben und aufgezeichnet. Unsere Ziele: Wir m&ouml;chten mehr &uuml;ber die Varianten der Parkinson-Krankheit erfahren, und die Art und Weise verbessern, wie wir die bestehenden Behandlungsm&ouml;glichkeiten der Parkinson-Krankheit beschreiben, koordinieren und nutzen. Wir m&ouml;chten erkunden, wie wir mithilfe von Mobilger&auml;ten und deren Sensoren die Parkinson-Krankheit und deren Fortschreiten messen k&ouml;nnen und letztendlich die Lebensqualit&auml;t von Menschen steigern, die an der Parkinson-Krankheit leiden.<br /><br />Diese Studie ist insofern einmalig, da sie es den Teilnehmern erm&ouml;glicht, als gleichberechtigte Partner bei der &Uuml;berwachung und dem Umgang mit der Parkinson-Krankheit sowie bei der Forschung in diesem Bereich zu agieren.<br /><br />Wir suchen nach Freiwilligen f&uuml;r die Teilnahme an dieser Forschungsstudie. Wenn Sie &uuml;ber 18 Jahre alt sind, m&ouml;chten wir Sie dazu einladen, an der Studie teilzunehmen, unabh&auml;ngig davon, ob Sie an der Parkinson-Krankheit leiden oder nicht.  Sie m&uuml;ssen nicht Parkinson-Patient sein, um an dieser Studie teilnehmen zu k&ouml;nnen. Sie k&ouml;nnen am &bdquo;Kontrollzweig&ldquo; der Studie teilnehmen, anhand dessen wir die Unterschiede zwischen Parkinson-Patienten und nicht an Parkinson erkrankten Personen erforschen.</p>
<p></p>

</body>
</html>