Repository: Erin-Mounts/mPower
Catalog: Parkinson/*.lproj/Localizable.strings
Languages: de, fr

source: APH_DASHBOARD_AVG_DETAIL
de: Durchschnitt: %@
fr: Moyenne : %@

source: APH_DASHBOARD_CORRELATION_INFO
de: Dieses Diagramm zeigt den Index Ihres/Ihrer %1$@ im Vergleich zum Index Ihres/Ihrer %2$@. Klicken Sie auf den Seriennamen, um weitere Vergleiche anzuzeigen.
fr: Ce graphique trace l'indice de votre %1$@ par rapport à l'indice de votre %2$@. Pour plus de comparaisons, cliquez sur le nom de la série.

source: APH_DASHBOARD_MINMAX_DETAIL
de: Min.: %1$@ Max.: %2$@
fr: Min : %1$@ Max : %2$@

source: APH_MEMORY_NAV_TITLE
de: Aktivität Gedächtnis
fr: Activité Mémoire

source: APH_PHONATION_ENABLE_MIC_ALERT_MSG
de: Sie benötigen Zugriff auf ein Mikrofon.
fr: Vous devez autoriser l'accès au microphone.

source: APH_PHONATION_NAV_TITLE
de: Aktivität Stimme
fr: Activité Voix

source: APH_PHONATION_STEP_TITLE
de: Stimme
fr: Voix

source: APH_WALKING_CAUTION
de: Bitte fahren Sie nicht fort, wenn Sie ohne fremde Hilfe nicht sicher gehen können.
fr: Ne poursuivez pas si vous ne pouvez pas marcher en toute sécurité sans assistance.

source: APH_WALKING_DESCRIPTION
de: Bei dieser Aktivität werden Ihr Gang und Ihr Gleichgewicht gemessen. Diese Faktoren können durch die Parkinson-Krankheit beeinträchtigt sein.
fr: Cette activité mesure votre allure (marche) et votre équilibre, lesquels peuvent être affectés par la maladie de Parkinson.

source: APH_WALKING_NAV_TITLE
de: Aktivität Gehen
fr: Activité Marche

source: APH_WALKING_STAND_STILL_SPOKEN_INSTRUCTION
de: Drehen Sie sich um und stehen Sie %@ Sekunden lang still
fr: Faites un tour sur vous-même et tenez-vous immobile pendant %@ secondes

source: APH_WALKING_STAND_STILL_TEXT_INSTRUCTION
de: Drehen Sie sich um und stehen Sie %@ Sekunden lang still
fr: Retournez-vous et tenez-vous immobile pendant %@ secondes

source: Activity Completion
de: Abschluss der Aktivität
fr: Activité terminée

source: Another time
de: Ein anderes Mal
fr: Encore une fois

source: Copyright Information
de: Copyright-Informationen

source: Dashboard
de: Übersicht
fr: Tableau de bord

source: Data Correlations
de: Datenkorrelationen
fr: Corrélations de données

source: Gait
de: Gang
fr: Allure

source: I don't take Parkinson medications
de: Ich nehme keine Medikamente gegen Parkinson
fr: Je ne prends pas de traitement antiparkinsonien

source: Immediately before Parkinson medication
de: direkt vor den Medikamenten gegen Parkinson
fr: Juste avant le traitement antiparkinsonien

source: Just after Parkinson medication (at your best)
de: direkt nach den Medikamenten gegen Parkinson (wenn Sie sich am besten fühlen)
fr: Juste après le traitement antiparkinsonien (au meilleur de votre forme)

source: Memory
de: Gedächtnis
fr: Mémoire

source: Memory Activity
de: Aktivität Gedächtnis
fr: Activité Mémoire

source: My Thoughts
de: Meine Gedanken
fr: Mon point de vue

source: PD Questionnaire
de: Parkinson-Fragebogen

source: PD Rating Scale
de: Parkinson-Bewertungsskala

source: Please perform the activites each day when you are at your lowest before you take your Parkinson medications, after your medications take effect, and then a third time during the day.
de: Bitte führen Sie diese Aktivitäten täglich durch, wenn es Ihnen am schlechtesten geht, also bevor Sie Ihre Parkinson-Medikamente einnehmen, nachdem Ihre Medikamente wirken und dann nochmals zu einem dritten Zeitpunkt im Laufe des Tages.
fr: Accomplissez ces activités tous les jours : avant de prendre vos médicaments antiparkinsoniens, après qu'ils ont fait effet et une troisième fois au cours de la journée.

source: Please take a look at Parkinson mPower, a research study app about Parkinson Disease. Download it for iPhone at http://apple.co/1FO7Bsi
de: Bitte schauen Sie sich Parkinson mPower ein, eine Forschungsstudien-App über die Parkinson-Krankheit. Laden Sie sie für Ihr iPhone unter folgender Adresse: http://apple.co/1FO7Bsi
fr: Jetez un coup d'œil à Parkinson mPower, une application d'étude de recherche sur la maladie de Parkinson. Téléchargez-la pour iPhone à l'adresse http://apple.co/1FO7Bsi

source: Recent Activity
de: Kürzlich durchgeführte Aktivität
fr: Activité récente

source: Steps
de: Schritte
fr: Pas

source: Tap Next to begin the test.
de: Tippen Sie auf „Weiter“, um den Test zu starten.
fr: Appuyez sur Suivant pour commencer le test.

source: Tapping
de: Tippen
fr: Pression des doigts à l'écran

source: Tapping Activity
de: Aktivität Tippen
fr: Activité Pression des doigts à l'écran

source: Thank You!
de: Vielen Dank!
fr: Merci !

source: The results of this activity can be viewed on the dashboard
de: Die Ergebnisse dieser Aktivität werden in der Übersicht angezeigt.
fr: Les résultats de cette activité sont visibles dans votre tableau de bord

source: This graph shows how many steps you took each day, according to your phone's motion sensors. Remember that for this number to be accurate, you should have the phone on you as frequently as possible.
de: Dieses Diagramm zeigt, wie viele Schritte Sie gemäß dem Bewegungssensors Ihres Smartphones an den einzelnen Tagen zurückgelegt haben. Nicht vergessen: Um möglichst genaue Werte ermitteln zu können, sollten Sie das Smartphone möglichst oft mit sich führen.
fr: Ce graphique affiche le nombre de pas que vous avez fait chaque jour, selon les capteurs de mouvements de votre téléphone. Veuillez noter que pour que ce chiffre soit le plus précis possible, il est nécessaire d'avoir votre téléphone sur vous le plus souvent possible;

source: This graph shows the percent of Today's activities that you completed. You can complete more of your tasks in the Activities tab.
de: Dieses Diagramm zeigt den prozentualen Wert der heutigen Aktivitäten, die Sie absolviert haben. Sie können weitere Aufgaben im Register Aktivitäten durchführen.
fr: Ce graphique affiche le pourcentage d'activités de la journée que vous avez terminées. Vous pouvez accomplir davantage d'activités, dans l'onglet Activités.

source: This plot combines several accelerometer-based measures for the Walking Activity. The length and position of each vertical bar represents the range of measures for a given day. Any differences in length or position over time reflect variations and trends in your Walking measure, which may reflect variations and trends in your symptoms.
de: Diese Grafik zeigt eine Kombination mehrerer Messwerte des Beschleunigungssensors bei der Aktivität Gehen. Die Länge und die Position der einzelnen senkrechten Streifen entsprechen dem Messwertebereich eines bestimmten Tages. Unterschiede der Länge bzw. Position im Zeitverlauf zeigen Abweichungen und Trends der Messwerte beim Gehen. Diese entsprechen möglicherweise Abweichungen und Trends Ihrer Symptome.
fr: Ce graphique associe plusieurs mesures réalisées à l'aide d'un accéléromètre pour l'activité Marche. La longueur et la position de chaque barre verticale représente la plage de mesures pendant une journée donnée. Les différences de longueur ou de position dans le temps reflètent les variations et les tendances de mesure de votre marche, qui peuvent à leur tour refléter celles de vos symptômes.

source: This plot combines several microphone-based measures as a single score for the Voice Activity. The length and position of each vertical bar represents the range of measures for a given day. Any differences in length or position over time reflect variations and trends in your Voice measure, which may reflect variations and trends in your symptoms.
de: Diese Grafik zeigt eine Kombination mehrerer Messwerte des Mikrofons als vereinheitlichten Wert bei der Aktivität Stimme. Die Länge und die Position der einzelnen senkrechten Streifen entsprechen dem Messwertebereich eines bestimmten Tages. Unterschiede der Länge bzw. Position im Zeitverlauf zeigen Abweichungen und Trends der Messwerte Ihrer Stimme. Diese entsprechen möglicherweise Abweichungen und Trends Ihrer Symptome.
fr: Ce graphique associe plusieurs mesures réalisées à l'aide du microphone pour l'activité Vocale. La longueur et la position de chaque barre verticale représente la plage de mesures pendant une journée donnée. Les différences de longueur ou de position dans le temps reflètent les variations et les tendances de mesure de votre voix, qui peuvent à leur tour refléter celles de vos symptômes.

source: This plot shows the score you received each day for the Memory Game. The length and position of each vertical bar represents the range of scores for a given day. Any differences in length or position over time reflect variations and trends in your score, which may reflect variations and trends in your symptoms.
de: Diese Grafik zeigt die Werte, die Sie beim Gedächtnisspiel an den einzelnen Tagen erzielt haben. Die Länge und die Position der einzelnen senkrechten Streifen entsprechen dem Wertebereich eines bestimmten Tages. Unterschiede der Länge bzw. Position im Zeitverlauf zeigen Abweichungen und Trends Ihrer Werte. Diese entsprechen möglicherweise Abweichungen und Trends Ihrer Symptome.
fr: Ce graphique affiche le résultat que vous avez obtenu chaque jour au Memo. La longueur et la position de chaque barre verticale représente la plage de résultats pendant une journée donnée. Les différences de longueur ou de position dans le temps reflètent les variations et les tendances de vos résultats, qui peuvent à leur tour refléter celles de vos symptômes.

source: This plot shows your finger tapping speed each day as measured by the Tapping Interval Activity. The length and position of each vertical bar represents the range in the number of taps you made in 20 seconds for a given day. Any differences in length or position over time reflect variations and trends in your tapping speed, which may reflect variations and trends in your symptoms.
de: Diese Grafik zeigt Ihre Tippgeschwindigkeit an den verschiedenen Tagen, die bei der Tippintervall-Aktivität gemessen wurde. Die Länge und die Position der einzelnen senkrechten Streifen entsprechen dem Wertebereich der Tippvorgänge innerhalb von 20 Sekunden an einem bestimmten Tag. Unterschiede der Länge bzw. Position im Zeitverlauf zeigen Abweichungen und Trends Ihrer Tippgeschwindigkeit. Diese entsprechen möglicherweise Abweichungen und Trends Ihrer Symptome.
fr: Ce graphique affiche votre vitesse de toucher mesurée chaque jour lors de l'activité Intervalle des pressions à l'écran. La longueur et la position de chaque barre verticale représente la nombre de pressions des doigts à l'écran réalisés en 20 secondes pendant une journée donnée. Les différences de longueur ou de position dans le temps reflètent les variations et les tendances de votre vitesse de pression à l'écran, qui peuvent à leur tour refléter celles de vos symptômes.

source: Voice
de: Stimme
fr: Voix

source: Voice Activity
de: Aktivität Stimme
fr: Activité Voix

source: Walking Activity
de: Aktivität Gehen
fr: Activité Marche

source: When are you performing this Activity?
de: Wann führen Sie diese Aktivität durch?
fr: Quand pratiquez-vous cette activité ?

source: You have completed the activity.
de: Sie haben die Aktivität abgeschlossen.
fr: Vous avez terminé l'activité.
